Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

source: [1366]<0431>Dominated Industries|
de: [1366]<0431>Dominierte Branchen|

source: [1367]<0432>Dominated Products|
de: [1367]<0432>Dominierte Produkte|

source: [1370]<0435> Points|
de: [1370]<0435> Punkte|

source: [1374]<0439>Total Score: -1 (You have enabled the cheated mode.)|
de: [1374]<0439>Gesamtpunktzahl: -1 (Sie haben den Betrugsmodus aktiviert.)|

source: [1375]<0440>Total Score:|
de: [1375]<0440>Gesamtpunktzahl:|

source: [1377]<0442> (Difficulty)|
de: [1377]<0442> (Schwierigkeit)|

source: [1379]<0444> (Goal Bonus) =|
de: [1379]<0444> (Zielbonus) =|

source: [1380]<0445> x 2 (Goal Bonus) =|
de: [1380]<0445> x 2 (Zielbonus) =|

source: [1382]<0447> (Years)|
de: [1382]<0447> (Jahre)|

source: [1383]<0448> x 2 (Goal Bonus)|
de: [1383]<0448> x 2 (Zielbonus)|

source: [1384]<0449>INPUT|
de: [1384]<0449>EINGANG|

source: [1385]<0450>OUTPUT|
de: [1385]<0450>AUSGANG|

source: [1386]<0451>MORE|
de: [1386]<0451>MEHR|

source: [1389]<0454>Rating (0-100)|
de: [1389]<0454>Bewertung (0-100)|

source: [1390]<0455>Farming|
de: [1390]<0455>Landwirtschaft|

source: [1391]<0456>Manufacturing|
de: [1391]<0456>Produktion|

source: [1392]<0457>Research and Development|
de: [1392]<0457>Forschung und Entwicklung|

source: [1393]<0458>Raw Material Production|
de: [1393]<0458>Rohstoffproduktion|

source: [1396]<0461>Career|
de: [1396]<0461>Karriere|

source: [1397]<0462>Corporation|
de: [1397]<0462>Unternehmen|

source: [1398]<0463>Job Title|
de: [1398]<0463>Berufsbezeichnung|

source: [1399]<0464>Years of Service|
de: [1399]<0464>Dienstjahre|

source: [1400]<0465>Retired|
de: [1400]<0465>Pensioniert|

source: [1401]<0466>Independent Investor|
de: [1401]<0466>freier Investor|

source: [1402]<0467>Attitude Towards You|
de: [1402]<0467>Einstellung zu Ihnen|

source: [1403]<0468>Annual Salary|
de: [1403]<0468>Jahresgehalt|

source: [1404]<0469>Terminate Employment|
de: [1404]<0469>Kündigung des Arbeitsverhältnisses|

source: [1405]<0470>Hire Chief Operating Officer|
de: [1405]<0470>Operativen Geschäftsführer einstellen|

source: [1406]<0471>Hire Chief Marketing Officer|
de: [1406]<0471>Marketingchef einstellen|

source: [1407]<0472>Hire Chief Technical Officer|
de: [1407]<0472>Technischen Leiter einstellen|

source: [1408]<0473>MANAGEMENT POLICIES|
de: [1408]<0473>MANAGEMENTRICHTLINIEN|

source: [1409]<0474>Pricing Policy|
de: [1409]<0474>Preispolitik|

source: [1411]<0476>Aggressive|
de: [1411]<0476>Aggressiv|

source: [1412]<0477>Very Aggressive|
de: [1412]<0477>sehr Aggressiv|

# [1419]<0484>The severance for terminating the employment of |
source: [1419]<0484>The severance for terminating the employment of \n|
de: [1419]<0484>Die Abfindung für die Beendigung des Arbeitsverhältnisses von \n|

# [1424]<0489>, is |
source: [1424]<0489>, is \n|
de: [1424]<0489>, ist \n|

source: [1425]<0490> (monthly salary)|
de: [1425]<0490> (Monatsgehalt)|

source: [1426]<0491> (weekly salary) x|
de: [1426]<0491> (wöchentliches Gehalt) x|

source: [1427]<0492> (years of service)|
de: [1427]<0492> (Dienstjahre)|

source: [1428]<0493>Do you want to proceed ?|
de: [1428]<0493>Willst du fortfahren ?|

source: [1445]<0510>You offered|
de: [1445]<0510>Sie bieten|

source: [1448]<0513>She|
de: [1448]<0513>Sie|

source: [1449]<0514>He|
de: [1449]<0514>Er|

source: [1450]<0515> rejected your offer.|
de: [1450]<0515>hat Ihr Angebot abgelehnt.

source: [1451]<0516> requested an annual salary of|
de: | [1451]<0516> beantragte ein Jahresgehalt von|

source: [1452]<0517>Do you accept?|
de: [1452]<0517>Nehmen Sie an?|

source: [1474]<0539>Crop Name|
de: [1474]<0539>Name der Ernte|

source: [1475]<0540>Crop in Barn|
de: [1475]<0540>Ernte in der Scheune|

source: [1476]<0541>Growth Progress|
de: [1476]<0541>Wachstumsfortschritt|

source: [1477]<0542> units|
de: [1477]<0542> Einheiten|

source: [1478]<0543> unit|
de: [1478]<0543> Einheit|

source: [1479]<0544>Quality: |
de: [1479]<0544>Quali.:|

source: [1480]<0545>Quality is determined by:|
de: [1480]<0545>Qualitätsbewertung:|

source: [1481]<0546>Production Tech|
de: [1481]<0546>Produktionstechnik|

source: [1482]<0547>Raw Material Quality|
de: [1482]<0547>Rohstoffqualität|

source: [1483]<0548>Tech Invented|
de: [1483]<0548>Tech. Erfunden|

source: [1484]<0549>Tech Known to You|
de: [1484]<0549>Tech. Bekannt|

source: [1485]<0550>Character:|
de: [1485]<0550>Charakter:|

source: [1487]<0552>Degree (0-100)|
de: [1487]<0552>Grad (0-100)|

source: [1488]<0553>Investing in Research and Development|
de: [1488]<0553>Investitionen in Forschung und Entwicklung|

source: [1489]<0554>Investing in Training|
de: [1489]<0554>In Ausbildung investieren|

source: [1490]<0555>Frequency of Upgrading Production Facilities|
de: [1490]<0555>Häufigkeit der Modernisierung von Produktionsanlagen|

source: [1491]<0556>Spending on Advertising|
de: [1491]<0556>Werbeausgaben|

source: [1492]<0557>Paying Dividend|
de: [1492]<0557>Auszahlung der Dividende|

source: [1493]<0558>Investing in Stocks|
de: [1493]<0558>In Aktien investieren|

source: [1494]<0559>Corporation Takeover and Merger|
de: [1494]<0559>Unternehmensübernahme und Fusion|

source: [1495]<0560>Strengthening Corporation Ownership|
de: [1495]<0560>Stärkung der Unternehmenseigentümerschaft|

source: [1496]<0561>Endure Loss for Avoiding Layoff|
de: [1496]<0561>Halten Sie den Verlust aus, um Entlassungen zu vermeiden.|

source: [1497]<0562>Purchasing Goods from Own Firms|
de: [1497]<0562>Einkauf von Waren aus eigenen Betrieben|

source: [1498]<0563>Personal Wealth|
de: [1498]<0563>Persönliches Vermögen|

source: [1499]<0564>Market Cap of Companies Controlled|
de: [1499]<0564>Marktanteil der kontrollierten Unternehmen|

source: [1500]<0565>Score:|
de: [1500]<0565>Punkte:|

source: [1501]<0566> billion x 100|
de: [1501]<0566> Milliarde x 100|

source: [1502]<0567>Score:|
de: [1502]<0567>Punkte:|

source: [1503]<0568> billion x 10|
de: [1503]<0568> Milliarde x 100|

source: [1504]<0569>Dominated Industries|
de: [1504]<0569>Dominierte Industrien|

source: [1505]<0570>Dominated Products|
de: [1505]<0570>Dominierte Produkte|

source: [1506]<0571>Score:|
de: [1506]<0571>Punkte:|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
de: [1510]<0575>Total Score: -1 (Sie haben den Cheatmodus aktiviert.)|

source: [1512]<0577> (Difficulty)|
de: [1512]<0577> (Schwierigkeit)|

source: [1513]<0578> (Goal Bonus) =|
de: [1513]<0578> (Zielbonus) =|

source: [1515]<0580> (Years)|
de: [1515]<0580> (Jahre)|

source: [1518]<0583>Job Title |
de: [1518]<0583>Beruf |

source: [1519]<0584>Corporation|
de: [1519]<0584>Unterneh.|

source: [1520]<0585>Cash|
de: [1520]<0585>Bestand|

source: [1521]<0586>Stock|
de: [1521]<0586>Aktien|

source: [1522]<0587>Total Wealth|
de: [1522]<0587>Ge.Vermögen|

source: [1546]<0611>Personal Wealth|
de: [1546]<0611>Persönliches Vermögen|

source: [1547]<0612>Cash|
de: [1547]<0612>Geld|

source: [1549]<0614>Mansions market|
de: [1549]<0614>Villenmarkt|

source: [1550]<0615> values|
de: [1550]<0615> Werte|

source: [1552]<0617>Owned Stocks|
de: [1552]<0617>Eigene Aktien|

source: [1553]<0618>Corporation|
de: [1553]<0618>Unternehmen|

source: [1554]<0619>Price|
de: [1554]<0619>Preis|

source: [1555]<0620>Owned Qty|
de: [1555]<0620>Eigenmenge|

source: [1556]<0621>Owned %|
de: [1556]<0621>Besitz %|

source: [1557]<0622>Stock Value|
de: [1557]<0622>Aktienwert|

source: [1601]<0626>Last Year Changes|
de: [1601]<0626>Jahresänderungen|

source: [1604]<0629>Last Year Changes|
de: [1604]<0629>Letztes Jahr/Änd.|

source: [1605]<0630>Lifetime |
de: [1605]<0630>Lebenszeit |

source: [1606]<0631>Description|
de: [1606]<0631>Beschreibung|

source: [1607]<0632>Current Month|
de: [1607]<0632>Aktueller Monat|

source: [1608]<0633>Last Month|
de: [1608]<0633>Letzter Monat|

source: [1615]<0640>Description|
de: [1615]<0640>Beschreibung|

source: [1616]<0641>Current Month|
de: [1616]<0641>Aktueller Monat|

source: [1617]<0642>Last Month|
de: [1617]<0642>Letzter Monat|

source: [1619]<0644>OPERATING REVENUE|
de: [1619]<0644>BETRIEBSERTRAG|

source: [1620]<0645>OPERATING EXPENSES|
de: [1620]<0645>BETRIEBSKOSTEN|

source: [1621]<0646>OPERATING PROFIT|
de: [1621]<0646>BETRIEBSERGEBNIS|

source: [1622]<0647>Sowing Month|
de: [1622]<0647>Aussaat-Monat|

source: [1623]<0648>Product|
de: [1623]<0648>Produkt|

source: [1624]<0649>Harvesting Month|
de: [1624]<0649>Erntemonat|

source: [1625]<0650>Livestock Products:|
de: [1625]<0650>Tierische Produkte:|

source: [1626]<0651> Unit|
de: [1626]<0651> Einheit|

source: [1632]Operating Revenue|
de: [1632]Betriebsertrag|

source: [1633]Cost of Sales|
de: [1633]Umsatzkosten|

source: [1634]Salaries Expense|
de: [1634]Gehaltsaufwand|

source: [1635]Operating Overhead|
de: [1635]Betriebskosten|

source: [1636]Advertising & PR Expense|
de: [1636]Werbe- & PR-Aufwand|

source: [1638]R&D Expense|
de: [1638]F&E-Aufwendungen|

source: [1639]Donation to Public Facilities|
de: [1639]Öffentliche Spenden|

source: [1640]Write-offs|
de: [1640]Abschreibungen|

source: [1641]Stock Return|
de: [1641]Aktienrückgabe|

source: [1642]6 months|
de: [1642]6 Monate|

source: [1643]1 year|
de: [1643]1 Jahr|

source: [1644]2 years|
de: [1644]2 Jahre|

source: [1645]3 years|
de: [1645]3 Jahre|

source: [1646]5 years|
de: [1646]5 Jahre|

source: [1647]10 years|
de: [1647]10 Jahre|

source: [1648]<0652>Stock Price Graph|
de: [1648]<0652>Aktienkurs-Grafik|

source: [1650]<0654>Day|
de: [1650]<0654>Tag|

source: [1651]<0655>Month|
de: [1651]<0655>Monat|

source: [1652]<0656>Mansion|
de: [1652]<0656>Villa|

source: [1653]<0657> year|
de: [1653]<0657> Jahr|

source: [1654]<0658> years|
de: [1654]<0658> Jahre|

source: [1656]<0660>Your Personal Wealth|
de: [1656]<0660>Ihr persönlicher Reichtum|

source: [1657]<0661>Net Worth of Your Corporation|
de: [1657]<0661>Nettovermögen Ihres Unternehmens|

source: [1658]<0662>Market Cap of Your Corporation|
de: [1658]<0662>Marktkapitalisierung Ihres Unternehmens|

source: [1659]<0663>Annual Revenue of Your Corporation|
de: [1659]<0663>Jahresumsatz Ihres Unternehmens|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
de: [1660]<0664>Jährliches Betriebsergebnis Ihres Unternehmens|

source: [1661]<0665>Net Worth of Companies Under Your Control|
de: [1661]<0665>Nettowert der Unternehmen unter Ihrer Kontrolle|

source: [1662]<0666>Market Cap of Companies Under Your Control|
de: [1662]<0666>Marktkapitalisierung von Unternehmen unter Ihrer Kontrolle|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
de: [1663]<0667>Jahresumsatz der Unternehmen unter Ihrer Kontrolle|

source: [1664]<0668>Annual Operating Profit of Your Companies|
de: [1664]<0668>Jährliches Betriebsergebnis Ihrer Unternehmen|

source: [1665]<0669>No. of Companies Under Your Control|
de: [1665]<0669>Anzahl der Unternehmen unter Ihrer Kontrolle|

source: [1666]<0670>Total No.
de: [1666]<0670>Gesamtzahl der Mitarbeiter in Ihrem Unternehmen|

source: of Employees in Your Corporation|
de: [1667]<0671>Operative Gewinnmarge Ihres Unternehmens|

source: [1667]<0671>Operating Profit Margin of Your Corporation|
de: [1668]<0672>Eigenkapitalrendite Ihres Unternehmens|

source: [1668]<0672>Return on Equity of Your Corporation|
de: [1669]<0673>Aktienkurs Ihrer Gesellschaft|

source: [1669]<0673>Stock Price of Your Corporation|
de: [1670]<0674>Ihr Eigentum an Ihrem Unternehmen|

source: [1670]<0674>Your Ownership of Your Corporation|
de: [1671]<0675>Anzahl der von Ihrem Unternehmen produzierten Produktklassen|

source: [1671]<0675>No. of Product Classes Produced by Your Corporation|
de: [1672]<0676>Anzahl der Produkttypen, die von Ihrem Unternehmen produziert werden.|

source: [1672]<0676>No.
de: [1673]<0677>Marktbeherrschung des |

source: of Product Types Produced by Your Corporation|
de: [1674]<0678> Bereich|

source: [1673]<0677>Market Dominance of the |
de: [1675]<0679>Marktdominanz der |

source: [1674]<0678> Sector|
de: [1676]<0680> Industrie|

source: [1675]<0679>Market Dominance of the |
de: [1678]<0681>Punkte: |

source: [1676]<0680> Industry|
de: [1679]<0682>Reichtum: |

source: [1678]<0681>Score: |
de: [1680]<0683> milliarden|

source: [1679]<0682>Wealth: |
de: [1681]<0684> million|

source: [1680]<0683> billion|
de: [1682]<0685>Periode: |

source: [1681]<0684> million|
de: [1712]<0715>Sie haben |

source: [1682]<0685>Period: | [1712]<0715>You have |
de: [1715]<0718> um das Hauptziel zu erreichen.

source: [1715]<0718> left to achieve the main goal.
de: Beeil dich!|

source: Hurry Up!|
de: [1721]<0724>Unternehmensname:|

source: [1721]<0724>Corporation Name|
de: [1722]<0725>Ihr Name|

source: [1722]<0725>Your Name|
de: [1787]<0790>Ihr Unternehmen wurde übernommen von |

source: [1787]<0790>You corporation has been taken over by |
de: [1788]<0791>Sie haben das Eigentum an Ihrem Unternehmen verloren.

source: [1789]<0792>Government|
de: [1789]<0792>Regierung|

source: [1790]<0793>Creating a New Game .
de: [1790]<0793>Starte ein neues Spiel .

source: [1791]<0794>FINAL SCORE UPON RETIREMENT|
de: [1791]<0794>ENDSTAND BEI PENSIONIERUNG|

source: [1792]<0795>FINAL SCORE UPON TAKEOVER|
de: [1792]<0795>ENDSTAND BEI ÜBERNAHME||

source: [1797]<0800>Score:|
de: [1797]<0800>Punkte:|

source: [1807]<0811>Values 1|
de: [1807]<0811>Werte 1|

source: [1808]<0812>Values 2|
de: [1808]<0812>Werte 2|

source: [1809]<0813>Industries|
de: [1809]<0813>Industrien|

source: [1810]<0814>Products|
de: [1810]<0814>Produkte|

source: [1811]<0815>CORPORATE COLOR|
de: [1811]<0815>Farbe|

source: [1812]<0816>CORPORATE LOGO|
de: [1812]<0816>Logo|

source: [1813]<0817>YOUR PORTRAIT|
de: [1813]<0817>Porträt|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
de: [1817]<0821>NEUES EINZELSPIELER-SPIEL|

source: [1819]<0823>Back|
de: [1819]<0823>Zurück|

source: [1820]<0824>Goal Values|
de: [1820]<0824>Zielwerte|

source: [1821]<0825>No.
de: [1821]<0825>Anz.

source: of Years|
de: der Jahre|

source: [1822]<0826>Goal Score Bonus|
de: [1822]<0826>Zielpunktebonus|

source: [1823]<0827>Player's Wealth ($million)|
de: [1823]<0827>Reichtum der Spieler ($million)|

source: [1824]<0828>Goals of the Player's Own Corporation ($million)|
de: [1824]<0828>Ziele der eigenen Gesellschaft des Spielers ($million)|

source: [1825]<0829>Annual Revenue|
de: [1825]<0829>Jahresumsatz|

source: [1826]<0830>Net Worth|
de: [1826]<0830>Nettovermögen|

source: [1827]<0831>Annual Operating Profit|
de: [1827]<0831>Jährlicher Betriebsgewinn|

source: [1828]<0832>Market Cap|
de: [1828]<0832>Marktkapitalisier.|

source: [1829]<0833>Goals of Companies Controlled by the Player ($million)|
de: [1829]<0833>Ziele von Unternehmen, die vom Spieler kontrolliert werden.

source: [1830]<0834>Annual Revenue|
de: ($million)|

source: [1831]<0835>Net Worth|
de: [1830]<0834>Jahresumsatz|

source: [1832]<0836>Annual Operating Profit|
de: [1831]<0835>Nettovermögen|

source: [1833]<0837>Market Cap|
de: [1832]<0836>Jährliches Betriebsergebnis|

source: [1834]<0838>No.
de: [1833]<0837>Marktkapitalisier.|

source: of Controlled Companies|
de: [1834]<0838>Anzahl kontrollierter Unternehmen|

source: [1835]<0839>Goals of the Player's Own Corporation|
de: [1835]<0839>Ziele der eigenen Gesellschaft des Spielers|

source: [1836]<0840>Total No.
de: [1836]<0840>Gesamtzahl der Beschäftigten|

source: [1837]<0841>Operating Profit Margin|
de: [1838]<0842>Eigenkapitalrendite|

source: [1838]<0842>Return on Equity|
de: [1839]<0843>Aktienkurs|

source: [1839]<0843>Stock Price|
de: [1840]<0844>Eigentum|

source: [1840]<0844>Ownership| [1841]<0845>No.
de: [1841]<0845>Anzahl der zu produzierenden Produktklassen|

source: of Product Classes Being Produced|
de: [1842]<0846>Anzahl der produzierten Produkttypen|

source: [1842]<0846>No. of Product Types Being Produced|
de: [1843]<0847>Zielprodukte - Ziele der Marktbeherrschung durch die Industrie|

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
de: [1844]<0848>Ausgeschlossene Branchen|

source: [1844]<0848>Excluded Industries|
de: [1845]<0849>Enthaltene Branchen|

source: [1845]<0849>Included Industries|
de: [1846]<0850>Zielprodukte - Ziele der Produktmarktbeherrschung|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
de: [1847]<0851>Ausgeschlossene Produkte|

source: [1847]<0851>Excluded products|
de: [1848]<0852>Enthaltene Produkte|

source: [1848]<0852>Included products|
de: [1849]<0853>Add|

source: [1849]<0853>Add|
de: [1850]<0854>Add All|

source: [1850]<0854>Add All|
de: [1851]<0855>Entfernen|

source: [1851]<0855>Remove|
de: [1852]<0856>Entferne All|

source: [1852]<0856>Remove All|
de: [1855]<0859> jahr)|

source: [1855]<0859> year)|
de: [1856]<0860> jahre)|

source: [1858] million|
de: [1859] milliarden|

source: [1859] billion|
de: [1861]Finanz Abteilung|

source: [1861]Finance Department|
de: [1862]Personal Abteilung|

source: [1862]Human Resources Department|
de: [1863]Abteilung Öffentlich- keitsarbeit|

source: [1863]Public Relations Department|
de: [1864]Investor Relations Abteilung|

source: [1864]Investor Relations Department|
de: [1865]Chief Executive Officer's Office|

source: [1865]Chief Executive Officer's Office|
de: [1866]Chief Operating Officer's Office|

source: [1866]Chief Operating Officer's Office|
de: [1867]Büro des marketing Leiters|

source: [1867]Chief Marketing Officer's Office|
de: [1868]Büro des technischen Leiters|

source: [1868]Chief Technical Officer's Office|
de: [1869]NONE|

source: [1869]NONE|
de: [1870]OPTIONEN (O)|

source: [1870]OPTIONS (O)|
de: [1871]SPIEL SPEICHERN (S)|

source: [1871]SAVE GAME (S or Alt-S)|
de: [1872]SPIEL LADEN (L)|

source: [1872]LOAD GAME (L)|
de: [1873]SPIEL NEU STARTEN|

source: [1873]RESTART GAME|
de: [1874]IN DEN RUHESTAND GEHEN|

source: [1874]RETIRE|
de: [1875]SPIELEINSTELLUNGEN (F9)|

source: [1875]GAME SETTINGS (F9)|
de: [1876]ZURÜCK ZUM HAUPTMENÜ|

source: [1876]QUIT TO MAIN MENU|
de: [1877]ZURÜCK ZU WINDOWS|

source: [1877]QUIT TO WINDOWS|
de: [1878]SPIEL FORTSETZEN|

source: [1878]CONTINUE GAME|
de: [1879]HOTKEY LIST (K)|

source: [1879]HOTKEY LIST (K)|
de: [1913]<0862>Umsatzgrafik|

source: [1913]<0862>Revenue Graph|
de: [1914]<0863>Anz.

source: [1914]<0863>Qty Sold Graph|
de: Verkaufsdiagramm|

source: [1916]<0865>Go|
de: [1916]<0865>Weiter|

source: [1917]<0866>Product Class|
de: [1917]<0866>Produktklasse|

source: [1923]<0872>Market Share|
de: [1923]<0872>Marktanteil|

source: [1929]<0878>Price|
de: [1929]<0878>Preis|

source: [1930]<0879>Quality|
de: [1930]<0879>Qualität|

source: [1931]<0880>Brand|
de: [1931]<0880>Marke|

source: [1932]<0881>Overall|
de: [1932]<0881>Insgesamt|

source: [1957]<0906>Cash:|
de: [1957]<0906>Geld:|

source: [1958]<0907>Profit:|
de: [1958]<0907>J/GW:|

source: [1960]<0909>Local|
de: [1960]<0909>Lokal|

source: [1961]<0910>Price|
de: [1961]<0910>Preis|

source: [1962]<0911>Quality|
de: [1962]<0911>Quali.

source: [1963]<0912>Brand|
de: [1963]<0912>Marke|

source: [1964]<0913>Overall|
de: [1964]<0913>Insg.|

source: [1965]<0914>Ours|
de: [1965]<0914>Unsere|

source: [1966]<0915>Average|
de: [1966]<0915>D.schnitt|

source: [1967]<0916>Concern|
de: [1967]<0916>Konzern|

source: [1968]Waiting for Sowing Season|
de: [1968]Warten auf die Aussaatzeit|

source: [1969]Sowing|
de: [1969]Aussaat|

source: [1970]Growing|
de: [1970]Wachsende|

source: [1971]Harvesting|
de: [1971]Ernte|

source: [1973]<0918>Link Media|
de: [1973]<0918>Medienlink|

source: [1974]<0919>Advertising Unit|
de: [1974]<0919>Werbeeinheit|

source: [1976]<0921>Advertising on TV|
de: [1976]<0921>TV-Werbung|

source: [1977]<0922>Advertising on Newspaper|
de: [1977]<0922>Werbung in der Zeitung|

source: [1978]<0923>Advertising on Radio|
de: [1978]<0923>Radio-Werbung|

source: [1979]<0924>Monthly Spending Per Product|
de: [1979]<0924>Monatliche Ausgaben pro Produkt|

source: [1980]<0925>Advertising cost (CPM)|
de: [1980]<0925>Werbekosten (CPM)|

source: [1981]<0926>Rating Points|
de: [1981]<0926>Bewertung|

source: [1983]<0928>Abort|
de: [1983]<0928>Abbrechen|

source: [1984]<0929>Grow A Crop|
de: [1984]<0929>Anbau einer Kulturpflanze|

source: [1987]<0932>Quality|
de: [1987]<0932>Qualität|

source: [1988]<0933>Growth Days|
de: [1988]<0933>Wachstumstage|

source: [1991]<0936>Raise Livestock|
de: [1991]<0936>Aufzucht von Nutztieren|

source: [1994]<0939>Quality|
de: [1994]<0939>Qualität|

source: [1998]<0943>Select Product|
de: [1998]<0943>Produktauswahl|

source: [2024]<0969>Current Technology Level: |
de: [2024]<0969>Aktuelle Technologiestufe: |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
de: [2025]<0970>\n\nZiel der Technologiestufe: |

# [2026]<0971> The current functional unit will be downgraded |
source: [2026]<0971>\n\nThe current functional unit will be downgraded |
de: [2026]<0971>\n\nDie aktuelle Funktionseinheit wird heruntergestuft. |

source: [2027]<0972>from level |
de: [2027]<0972>von Stufe |

source: [2028]<0973> to level |
de: [2028]<0973> auf Stufe |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
de: [2029]<0974>\n\nJetzt aktualisieren ?|

source: [2030]<0975>Product Quality|
de: [2030]<0975>Produktqualität|

source: [2032]<0977>Production Quality|
de: [2032]<0977>Produktionsqualität|

source: [2033]<0978>Raw Material Quality|
de: [2033]<0978>Rohstoffqualität|

source: [2038]<0983>Supplier|
de: [2038]<0983>Lieferant|

source: [2039]<0984>Stop Purchase|
de: [2039]<0984>Kauf stoppen|

source: [2042]<0987>Cost+Freight|
de: [2042]<0987>Kosten+Fracht|

source: [2043]<0988>Quality|
de: [2043]<0988>Qualität|

source: [2044]<0989>Brand|
de: [2044]<0989>Marke|

source: [2045]<0990>Supply|
de: [2045]<0990>Lager|

source: [2046]<0991>Demand|
de: [2046]<0991>Bedarf|

source: [2049]<0994>SUPPLY STOPPED|
de: [2049]<0994>LIEFERUNG GESTOPPT|

source: [2059]<1004> years|
de: [2059]<1004> Jahre|

source: [2060]<1005> year|
de: [2060]<1005> Jahr|

source: [2062]<1007>R&D New Product|
de: [2062]<1007>F&E Neues Produkt|

source: [2063]<1008>R&D Tech|
de: [2063]<1008>F&E Tech.|

source: [2064]<1009>Apply Tech|
de: [2064]<1009>Wende an Tech.|

source: [2065]<1010>Terminate R&D|
de: [2065]<1010>Beende R&D|

source: [2070]<1015>New Product R&D|
de: [2070]<1015>Neues Produkt R&D|

source: [2074]<1019>Target Tech|
de: [2074]<1019>Ziel Tech.|

source: [2075]<1020>Progress|
de: [2075]<1020>Entw.|

source: [2078]<1023>Internal Sale|
de: [2078]<1023>Interner Verkauf|

source: [2084]<1029>Price|
de: [2084]<1029>Preis|

source: [2093]Cattle|
de: [2093]Rind|

source: [2094]Sheep|
de: [2094]Schaf|

source: [2095]Pig|
de: [2095]Schwein|

source: [2096]Chicken|
de: [2096]Huhn|

source: [2097]Goat|
de: [2097]Ziege|

source: [2098]Goose|
de: [2098]Gans|

source: [2099]Ostrich|
de: [2099]Strauß|

source: [2100]Turkey|
de: [2100]Truthahn|

source: [2101]Cattle|
de: [2101]Rinder|

source: [2102]Sheep|
de: [2102]Schafe|

source: [2103]Pigs|
de: [2103]Schweine|

source: [2104]Chickens|
de: [2104]Hühner|

source: [2105]Goats|
de: [2105]Ziegen|

source: [2106]Geese|
de: [2106]Gänse|

source: [2107]Ostriches|
de: [2107]Sträuße|

source: [2108]Turkeys|
de: [2108]Truthähne|

source: [2109]Operations News|
de: [2109]Betriebs-News|

source: [2110]Financial News|
de: [2110]Finanz-News|

source: [2111]Technology News|
de: [2111]Technologie-News|

source: [2113]News related to all corporations|
de: [2113]Aktuelles zu allen Unternehmen|

source: [2114]News related to corporations that you control + Special news|
de: [2114]Nachrichten über Ihre Unternehmen + Special-News|

source: [2115]News related to your corporation + Special news|
de: [2115]Neuigkeiten rund um Ihr Unternehmen + Special-News|

source: [2116]Special news only|
de: [2116] Nur Special-News|

source: [2117]<1038> New Competitor|
de: [2117]<1038> Neuer Konkurrent|

source: [2118]<1039> Firm Setting Up|
de: [2118]<1039> Firmengründung|
